Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: The new certificate is trusted by this device; this is commonly caused by certificate rotation.
ar: الشهادة الجديدة موثوق بها على هذا الجهاز؛ يحدث هذا عادةً بسبب تدوير الشهادة.
de: Das neue Zertifikat wird von diesem Gerät als vertrauenswürdig eingestuft; dies wird häufig durch Zertifikatsrotation verursacht.
es: El nuevo certificado es de confianza para este dispositivo; esto suele deberse a la rotación de certificados.
fa: گواهی جدید مورد اعتماد این دستگاه است؛ این معمولاً به دلیل چرخش گواهی رخ می‌دهد.
fr: Le nouveau certificat est approuvé par cet appareil ; cela est généralement dû à une rotation de certificat.
hi: नया प्रमाणपत्र इस डिवाइस द्वारा विश्वसनीय है; यह आमतौर पर प्रमाणपत्र रोटेशन के कारण होता है।
id: Sertifikat baru dipercaya oleh perangkat ini; hal ini biasanya disebabkan oleh rotasi sertifikat.
it: Il nuovo certificato è considerato attendibile da questo dispositivo; questo è comunemente causato dalla rotazione dei certificati.
ja_jp: 新しい証明書はこのデバイスで信頼されています。これは通常、証明書のローテーションが原因です。
ko: 새 인증서는 이 기기에서 신뢰됩니다. 이는 일반적으로 인증서 교체로 인해 발생합니다.
nl: Het nieuwe certificaat wordt door dit apparaat vertrouwd; dit wordt meestal veroorzaakt door certificaatrotatie.
pl: Nowy certyfikat jest zaufany przez to urządzenie; zwykle jest to spowodowane rotacją certyfikatu.
pt_br: O novo certificado é confiável para este dispositivo; isso geralmente é causado pela rotação de certificados.
ru: Новый сертификат является доверенным для этого устройства; обычно это вызвано ротацией сертификата.
sv: Det nya certifikatet är betrott av den här enheten; detta orsakas ofta av certifikatrotation.
th: ใบรับรองใหม่ได้รับความเชื่อถือจากอุปกรณ์นี้ ซึ่งมักเกิดจากการหมุนเวียนใบรับรอง
tr: Yeni sertifika bu cihaz tarafından güvenilir kabul ediliyor; bu genellikle sertifika rotasyonundan kaynaklanır.
uk: Новий сертифікат є довіреним на цьому пристрої; зазвичай це спричинено ротацією сертифіката.
vi: Chứng chỉ mới được thiết bị này tin cậy; điều này thường do xoay vòng chứng chỉ gây ra.
zh_cn: 新证书受此设备信任；这通常是由证书轮换引起的。
zh_tw: 新憑證受到此裝置信任；這通常是由憑證輪替所導致。

source: This device could not verify the new certificate.
ar: تعذّر على هذا الجهاز التحقق من الشهادة الجديدة.
de: Dieses Gerät konnte das neue Zertifikat nicht verifizieren.
es: Este dispositivo no pudo verificar el nuevo certificado.
fa: این دستگاه نتوانست گواهی جدید را تأیید کند.
fr: Cet appareil n’a pas pu vérifier le nouveau certificat.
hi: यह डिवाइस नए प्रमाणपत्र को सत्यापित नहीं कर सका।
id: Perangkat ini tidak dapat memverifikasi sertifikat baru.
it: Questo dispositivo non ha potuto verificare il nuovo certificato.
ja_jp: このデバイスでは新しい証明書を確認できませんでした。
ko: 이 기기에서 새 인증서를 확인할 수 없습니다.
nl: Dit apparaat kon het nieuwe certificaat niet verifiëren.
pl: To urządzenie nie mogło zweryfikować nowego certyfikatu.
pt_br: Este dispositivo não pôde verificar o novo certificado.
ru: Этому устройству не удалось проверить новый сертификат.
sv: Den här enheten kunde inte verifiera det nya certifikatet.
th: อุปกรณ์นี้ไม่สามารถตรวจสอบใบรับรองใหม่ได้
tr: Bu cihaz yeni sertifikayı doğrulayamadı.
uk: Цей пристрій не зміг перевірити новий сертифікат.
vi: Thiết bị này không thể xác minh chứng chỉ mới.
zh_cn: 此设备无法验证新证书。
zh_tw: 此裝置無法驗證新憑證。

source: %1$@ of %2$@
ar: %1$@ من %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fa: %1$@ از %2$@
fr: %1$@ sur %2$@
hi: %2$@ में से %1$@
id: %1$@ dari %2$@
it: %1$@ di %2$@
ja_jp: %2$@中%1$@
ko: %2$@ 중 %1$@
nl: %1$@ van %2$@
pl: %1$@ z %2$@
pt_br: %1$@ de %2$@
ru: %1$@ из %2$@
sv: %1$@ av %2$@
th: %1$@ จาก %2$@
tr: %2$@ içinden %1$@
uk: %1$@ із %2$@
vi: %1$@ trên %2$@
zh_tw: %2$@ 中的 %1$@

source: %@ (override)
ar: %@ (تجاوز)
de: %@ (überschrieben)
es: %@ (anulación)
fa: %@ (بازنویسی)
fr: %@ (remplacement)
hi: %@ (ओवरराइड)
id: %@ (ditimpa)
it: %@ (sostituzione)
ja_jp: %@（上書き）
ko: %@ (재정의)
nl: %@ (overschrijving)
pl: %@ (nadpisanie)
pt_br: %@ (substituição)
ru: %@ (переопределено)
sv: %@ (åsidosättning)
th: %@ (แทนที่)
tr: %@ (geçersiz kılma)
uk: %@ (перевизначено)
vi: %@ (ghi đè)
zh_cn: %@（覆盖）
zh_tw: %@（覆寫）

source: %@ (request ID: %@)
ar: %@ (معرّف الطلب: %@)
de: %@ (Anfrage-ID: %@)
es: %@ (ID de solicitud: %@)
fa: %@ (شناسه درخواست: %@)
fr: %@ (ID de requête : %@)
hi: %@ (अनुरोध ID: %@)
id: %@ (ID permintaan: %@)
it: %@ (ID richiesta: %@)
ja_jp: %@（リクエストID: %@）
ko: %@ (요청 ID: %@)
nl: %@ (aanvraag-ID: %@)
pl: %@ (identyfikator żądania: %@)
pt_br: %@ (ID da solicitação: %@)
ru: %@ (ID запроса: %@)
sv: %@ (förfrågnings-ID: %@)
th: %@ (รหัสคำขอ: %@)
tr: %@ (istek kimliği: %@)
uk: %@ (ID запиту: %@)
vi: %@ (ID yêu cầu: %@)
zh_cn: %@（请求 ID：%@）
zh_tw: %@（要求 ID：%@）

source: %@ avatar
ar: الصورة الرمزية لـ %@
de: Avatar von %@
es: Avatar de %@
fa: آواتار %@
fr: Avatar de %@
hi: %@ का अवतार
it: Avatar di %@
ja_jp: %@のアバター
ko: %@ 아바타
nl: Avatar van %@
pl: Awatar: %@
pt_br: Avatar de %@
ru: Аватар %@
sv: Avatar för %@
th: อวตารของ %@
tr: %@ avatarı
uk: Аватар %@
vi: Ảnh đại diện của %@
zh_cn: %@ 的头像
zh_tw: %@ 的頭像

source: %@ blocked
ar: تم حظر %@
de: %@ blockiert
es: %@ bloqueado
fa: %@ مسدود شد
fr: %@ bloquée
hi: %@ अवरोधित किया गया
id: %@ diblokir
it: %@ bloccata
ja_jp: %@がブロックされました
ko: %@ 차단됨
nl: %@ geblokkeerd
pl: Zablokowano: %@
pt_br: %@ bloqueado
ru: %@ заблокировано
sv: %@ blockerades
th: %@ ถูกบล็อก
tr: %@ engellendi
uk: %@ заблоковано
vi: %@ đã bị chặn
zh_cn: %@ 已阻止
zh_tw: %@ 已封鎖

source: %@ complete.
ar: اكتمل %@.
de: %@ abgeschlossen.
es: %@ completado.
fa: %@ تکمیل شد.
fr: %@ terminé.
hi: %@ पूरा हुआ।
id: %@ selesai.
it: %@ completato.
ja_jp: %@が完了しました。
ko: %@ 완료.
nl: %@ voltooid.
pl: Ukończono %@.
pt_br: %@ concluído.
ru: %@ завершён.
sv: %@ slutförd.
th: %@ เสร็จสมบูรณ์
tr: %@ tamamlandı.
uk: %@ завершено.
vi: %@ hoàn tất.
zh_cn: %@ 已完成。
zh_tw: %@ 已完成。

source: %@ dispatched.
ar: تم إرسال %@.
de: %@ zugewiesen.
es: %@ enviado.
fa: %@ ارسال شد.
fr: %@ envoyée.
hi: %@ प्रेषित किया गया।
id: %@ dikirim.
it: %@ assegnata.
ja_jp: %@がディスパッチされました。
ko: %@ 디스패치됨.
nl: %@ uitgezet.
pl: Wysłano %@.
pt_br: %@ despachado.
ru: %@ отправлено.
sv: %@ har skickats.
th: ส่ง %@ แล้ว
tr: %@ gönderildi.
uk: %@ відправлено.
vi: %@ đã được giao.
zh_cn: %@ 已分派。
zh_tw: %@ 已派送。

source: %@ dispatched: %@.
ar: تم إرسال %@: %@.
de: %@ zugewiesen: %@.
es: %@ enviado: %@.
fa: %@ ارسال شد: %@.
fr: %@ envoyée : %@.
hi: %@ प्रेषित किया गया: %@।
id: %@ dikirim: %@.
it: %@ assegnata: %@.
ja_jp: %@がディスパッチされました: %@。
ko: %@ 디스패치됨: %@.
nl: %@ uitgezet: %@.
pl: Wysłano %@: %@.
pt_br: %@ despachado: %@.
ru: %@ отправлено: %@.
sv: %@ har skickats: %@.
th: ส่ง %@ แล้ว: %@.
tr: %@ gönderildi: %@.
uk: %@ відправлено: %@.
vi: %@ đã được giao: %@.
zh_cn: %@ 已分派：%@。
zh_tw: %@ 已派送：%@。

source: %@ enabled, %@ blocked
ar: %@ مفعّلة, %@ محظورة
de: %@ aktiviert, %@ blockiert
es: %@ habilitadas, %@ bloqueadas
fa: %@ فعال، %@ مسدود
fr: %@ activés, %@ bloqués
hi: %@ सक्षम, %@ अवरुद्ध
id: %@ diaktifkan, %@ diblokir
it: %@ abilitate, %@ bloccate
ja_jp: %@ 件が有効、%@ 件がブロック
ko: %@개 활성화됨, %@개 차단됨
nl: %@ ingeschakeld, %@ geblokkeerd
pl: %@ włączonych, %@ zablokowanych
pt_br: %@ ativadas, %@ bloqueadas
ru: %@ включено, %@ заблокировано
sv: %@ aktiverade, %@ blockerade
th: เปิดใช้งาน %@ รายการ, บล็อก %@ รายการ
tr: %@ etkin, %@ engellendi
uk: %@ увімкнено, %@ заблоковано
vi: %@ đã bật, %@ bị chặn
zh_cn: %@ 个已启用，%@ 个已阻止
zh_tw: 已啟用 %@ 個，已封鎖 %@ 個

source: %@ enabled, %@ installed
ar: %@ مفعّلة, %@ مثبّتة
de: %@ aktiviert, %@ installiert
es: %@ habilitadas, %@ instaladas
fa: %@ فعال، %@ نصب‌شده
fr: %@ activés, %@ installés
hi: %@ सक्षम, %@ इंस्टॉल किए गए
id: %@ diaktifkan, %@ terinstal
it: %@ abilitate, %@ installate
ja_jp: %@ 件が有効、%@ 件がインストール済み
ko: %@개 활성화됨, %@개 설치됨
nl: %@ ingeschakeld, %@ geïnstalleerd
pl: %@ włączonych, %@ zainstalowanych
pt_br: %@ ativadas, %@ instaladas
ru: %@ включено, %@ установлено
sv: %@ aktiverade, %@ installerade
th: เปิดใช้งาน %@ รายการ, ติดตั้งแล้ว %@ รายการ
tr: %@ etkin, %@ yüklendi
uk: %@ увімкнено, %@ встановлено
vi: %@ đã bật, %@ đã cài đặt
zh_cn: %@ 个已启用，%@ 个已安装
zh_tw: 已啟用 %@ 個，已安裝 %@ 個

source: %@ enabled, %@ need setup
ar: %@ مفعّلة, %@ تحتاج إلى إعداد
de: %@ aktiviert, %@ müssen eingerichtet werden
es: %@ habilitadas, %@ necesitan configuración
fa: %@ فعال، %@ نیازمند راه‌اندازی
fr: %@ activés, %@ nécessitent une configuration
hi: %@ सक्षम, %@ को सेटअप की आवश्यकता है
id: %@ diaktifkan, %@ perlu disiapkan
it: %@ abilitate, %@ da configurare
ja_jp: %@ 件が有効、%@ 件が要セットアップ
ko: %@개 활성화됨, %@개 설정 필요
nl: %@ ingeschakeld, %@ moeten worden geconfigureerd
pl: %@ włączonych, %@ wymaga konfiguracji
pt_br: %@ ativadas, %@ precisam de configuração
ru: %@ включено, %@ требуют настройки
sv: %@ aktiverade, %@ behöver konfigureras
th: เปิดใช้งาน %@ รายการ, ต้องตั้งค่า %@ รายการ
tr: %@ etkin, %@ kurulum gerektiriyor
uk: %@ увімкнено, %@ потребують налаштування
vi: %@ đã bật, %@ cần thiết lập
zh_cn: %@ 个已启用，%@ 个需要设置
zh_tw: 已啟用 %@ 個，%@ 個需要設定

source: %@ exists but has no readable content.
ar: %@ موجود، لكنه لا يحتوي على محتوى قابل للقراءة.
de: %@ ist vorhanden, enthält aber keine lesbaren Inhalte.
es: %@ existe, pero no tiene contenido legible.
fa: %@ وجود دارد، اما محتوای قابل‌خواندنی ندارد.
fr: %@ existe, mais ne contient aucun contenu lisible.
hi: %@ मौजूद है, लेकिन उसमें पढ़ने योग्य कोई सामग्री नहीं है।
id: %@ ada, tetapi tidak memiliki konten yang dapat dibaca.
it: %@ esiste ma non contiene contenuti leggibili.
ja_jp: %@ は存在しますが、読み取り可能な内容がありません。
ko: %@이(가) 존재하지만 읽을 수 있는 콘텐츠가 없습니다.
nl: %@ bestaat, maar heeft geen leesbare inhoud.
pl: %@ istnieje, ale nie zawiera treści możliwej do odczytania.
pt_br: %@ existe, mas não tem conteúdo legível.
ru: %@ существует, но не содержит доступных для чтения данных.
sv: %@ finns men har inget läsbart innehåll.
th: มี %@ อยู่ แต่ไม่มีเนื้อหาที่อ่านได้
tr: %@ mevcut ancak okunabilir içeriği yok.
uk: %@ існує, але не має доступного для читання вмісту.
vi: %@ tồn tại nhưng không có nội dung có thể đọc được.
zh_cn: %@ 存在，但没有可读取的内容。
zh_tw: %@ 存在，但沒有可讀取的內容。

source: %@ failed
ar: فشل %@
de: %@ fehlgeschlagen
es: %@ fallido
fa: %@ ناموفق بود
fr: %@ échouée
hi: %@ विफल रहा
id: %@ gagal
it: %@ non riuscita
ja_jp: %@が失敗しました
ko: %@ 실패함
nl: %@ mislukt
pl: Niepowodzenie: %@
pt_br: %@ falhou
ru: %@ завершилось с ошибкой
sv: %@ misslyckades
th: %@ ล้มเหลว
tr: %@ başarısız oldu
uk: %@ завершилося помилкою
vi: %@ đã thất bại
zh_cn: %@ 失败
zh_tw: %@ 失敗

source: %@ failed: %@
ar: فشل %@: %@
de: %@ fehlgeschlagen: %@
es: Error en %@: %@
fa: %@ ناموفق بود: %@
fr: Échec de %@ : %@
hi: %@ विफल: %@
id: %@ gagal: %@
it: %@ non riuscito: %@
ja_jp: %@に失敗しました: %@
ko: %@ 실패: %@
nl: %@ mislukt: %@
pl: %@ nie powiodło się: %@
pt_br: Falha em %@: %@
ru: Не удалось выполнить %@: %@
sv: %@ misslyckades: %@
th: %@ ล้มเหลว: %@
tr: %@ başarısız oldu: %@
uk: Помилка %@: %@
vi: %@ không thành công: %@
zh_cn: %@ 失败：%@
zh_tw: %@ 失敗：%@

source: %@ grounded
ar: تم إيقاف %@
de: %@ verankert
es: %@ inmovilizado
fa: %@ زمین‌گیر شد
fr: %@ mis à terre
hi: %@ को ग्राउंड किया गया
id: %@ dikandangkan
it: %@ a terra
ja_jp: %@は地上待機中
ko: %@ 정지됨
nl: %@ aan de grond gehouden
pl: Uziemiono %@
pt_br: %@ fundamentado
ru: %@ приостановлен
sv: %@ satt på marken
th: %@ ถูกระงับ
tr: %@ yere indirildi
uk: %@ приземлено
vi: %@ đã bị đình chỉ
zh_cn: %@ 已停飞
zh_tw: %@ 已停飛

source: %@ min
ar: %@ د
fa: %@ دقیقه
hi: %@ मिनट
id: %@ mnt
ja_jp: %@分
ko: %@분
ru: %@ мин
th: %@ นาที
tr: %@ dk
uk: %@ хв
vi: %@ phút
zh_cn: %@ 分钟
zh_tw: %@ 分鐘

source: %@ on %@
ar: %@ على %@
de: %@ auf %@
es: %@ en %@
fa: %@ در %@
fr: %@ sur %@
hi: %@ पर %@
id: %@ di %@
it: %@ su %@
ko: %@의 %@
nl: %@ op %@
pl: %@ na %@
pt_br: %@ em %@
ru: %@ на %@
sv: %@ på %@
th: %@ บน %@
tr: %@, %@ üzerinde
uk: %@ у %@
vi: %@ trên %@
zh_cn: %@（位于 %@）

source: %@ orchestrated
ar: تم تنسيق %@
de: %@ orchestriert
es: %@ coordinado
fa: %@ هماهنگ‌سازی شد
fr: %@ orchestrée
hi: %@ समन्वित किया गया
id: %@ diorkestrasi
it: %@ orchestrata
ja_jp: %@がオーケストレーションされました
ko: %@ 오케스트레이션됨
nl: %@ georkestreerd
pl: Zorkiestrowano: %@
pt_br: %@ orquestrado
ru: %@ оркестрировано
sv: %@ orkestrerades
th: %@ ประสานงานแล้ว
tr: %@ orkestre edildi
uk: %@ скоординовано
vi: %@ đã được điều phối
zh_cn: %@ 已编排
zh_tw: %@ 已協調

source: %@ percent of context used
ar: تم استخدام %@ بالمئة من السياق
de: %@ Prozent des Kontexts verwendet
es: %@ por ciento del contexto usado
fa: %@ درصد از زمینه استفاده شده است
fr: %@ pour cent du contexte utilisé
hi: संदर्भ का %@ प्रतिशत उपयोग हुआ
id: %@ persen konteks digunakan
it: %@ percento del contesto utilizzato
ja_jp: コンテキストの%@パーセントを使用
ko: 컨텍스트의 %@% 사용됨
nl: %@ procent van de context gebruikt
pl: Wykorzystano %@ procent kontekstu
pt_br: %@ por cento do contexto usado
ru: Использовано %@ процентов контекста
sv: %@ procent av kontexten används
th: ใช้บริบทไปแล้ว %@ เปอร์เซ็นต์
tr: Bağlamın yüzde %@ kadarı kullanıldı
uk: Використано %@ відсотків контексту
vi: Đã sử dụng %@ phần trăm ngữ cảnh
zh_cn: 已使用上下文的 %@%
zh_tw: 已使用 %@% 的上下文

source: %@ percent of the context window used
ar: تم استخدام %@ بالمئة من نافذة السياق
de: %@ Prozent des Kontextfensters verwendet
es: %@ por ciento de la ventana de contexto utilizada
fa: %@ درصد از پنجرهٔ زمینه استفاده شده است
fr: %@ pour cent de la fenêtre de contexte utilisée
hi: संदर्भ विंडो का %@ प्रतिशत उपयोग किया गया
id: %@ persen dari jendela konteks telah digunakan
it: %@ percento della finestra di contesto utilizzato
ja_jp: コンテキストウィンドウの%@パーセントを使用
ko: 컨텍스트 창의 %@퍼센트 사용됨
nl: %@ procent van het contextvenster gebruikt
pl: Wykorzystano %@ procent okna kontekstu
pt_br: %@ por cento da janela de contexto usada
ru: Использовано %@ процентов контекстного окна
sv: %@ procent av kontextfönstret används
th: ใช้หน้าต่างบริบทไป %@ เปอร์เซ็นต์
tr: Bağlam penceresinin yüzde %@ kadarı kullanıldı
uk: Використано %@ відсотків контекстного вікна
vi: Đã sử dụng %@ phần trăm cửa sổ ngữ cảnh
zh_cn: 已使用上下文窗口的 %@%
zh_tw: 已使用情境視窗的百分之 %@

source: %@ permission denied
ar: تم رفض إذن %@
de: %@-Berechtigung verweigert
es: Permiso de %@ denegado
fa: مجوز %@ رد شده است
fr: Autorisation %@ refusée
hi: %@ की अनुमति अस्वीकृत है
id: Izin %@ ditolak
it: Autorizzazione %@ negata
ja_jp: %@の権限が拒否されました
ko: %@ 권한이 거부됨
nl: %@-toestemming geweigerd
pl: Odmówiono uprawnienia %@
pt_br: Permissão de %@ negada
ru: В разрешении для %@ отказано
sv: Behörighet för %@ nekades
th: สิทธิ์ %@ ถูกปฏิเสธ
tr: %@ izni reddedildi
uk: У дозволі %@ відмовлено
vi: Quyền %@ bị từ chối
zh_cn: %@ 权限被拒绝
zh_tw: %@ 權限遭拒

source: %@ permission not granted
ar: لم يتم منح إذن %@
de: %@-Berechtigung nicht erteilt
es: Permiso de %@ no concedido
fa: مجوز %@ اعطا نشده است
fr: Autorisation %@ non accordée
hi: %@ की अनुमति नहीं दी गई है
id: Izin %@ belum diberikan
it: Autorizzazione %@ non concessa
ja_jp: %@の権限が付与されていません
ko: %@ 권한이 부여되지 않음
nl: %@-toestemming niet verleend
pl: Nie przyznano uprawnienia %@
pt_br: Permissão de %@ não concedida
ru: Разрешение для %@ не предоставлено
sv: Behörighet för %@ har inte beviljats
th: ยังไม่ได้ให้สิทธิ์ %@
tr: %@ izni verilmedi
uk: Дозвіл %@ не надано
vi: Quyền %@ chưa được cấp
zh_cn: 未授予 %@ 权限
zh_tw: 尚未授予 %@ 權限

source: %@ permission restricted
ar: إذن %@ مقيّد
de: %@-Berechtigung eingeschränkt
es: Permiso de %@ restringido
fa: مجوز %@ محدود شده است
fr: Autorisation %@ restreinte
hi: %@ की अनुमति प्रतिबंधित है
id: Izin %@ dibatasi
it: Autorizzazione %@ soggetta a restrizioni
ja_jp: %@の権限が制限されています
ko: %@ 권한이 제한됨
nl: %@-toestemming beperkt
pl: Ograniczone uprawnienie: %@
pt_br: Permissão de %@ restrita
ru: Разрешение для %@ ограничено
sv: Behörigheten för %@ är begränsad
th: สิทธิ์ %@ ถูกจำกัด
tr: %@ izni kısıtlandı
uk: Дозвіл %@ обмежено
vi: Quyền %@ bị hạn chế
zh_cn: %@ 权限受限
zh_tw: %@ 權限受到限制

source: %@ promoted
ar: تمت ترقية %@
de: %@ hochgestuft
es: %@ ascendido
fa: %@ ارتقا یافت
fr: %@ promue
hi: %@ पदोन्नत किया गया
id: %@ dipromosikan
it: %@ promossa
ja_jp: %@が昇格されました
ko: %@ 승격됨
nl: %@ gepromoveerd
pl: Awansowano: %@
pt_br: %@ promovido
ru: %@ повышено
sv: %@ befordrades
th: %@ เลื่อนระดับแล้ว
tr: %@ yükseltildi
uk: %@ підвищено
vi: %@ đã được thăng cấp
zh_cn: %@ 已提升
zh_tw: %@ 已提升

source: %@ ready · %@ need setup
ar: %@ جاهزة · %@ تحتاج إلى إعداد
de: %@ bereit · %@ müssen eingerichtet werden
es: %@ listas · %@ requieren configuración
fa: %@ آماده · %@ نیازمند راه‌اندازی
fr: %@ prêts · %@ à configurer
hi: %@ तैयार · %@ को सेटअप की आवश्यकता है
id: %@ siap · %@ perlu disiapkan
it: %@ pronte · %@ da configurare
ja_jp: %@ 件が準備完了 · %@ 件はセットアップが必要
ko: %@개 준비됨 · %@개 설정 필요
nl: %@ gereed · %@ moeten worden ingesteld
pl: %@ gotowych · %@ wymaga konfiguracji
pt_br: %@ prontas · %@ precisam de configuração
ru: %@ готовы · %@ требуют настройки
sv: %@ redo · %@ behöver konfigureras
th: พร้อมใช้งาน %@ · ต้องตั้งค่า %@
tr: %@ hazır · %@ kurulum gerektiriyor
uk: %@ готові · %@ потребують налаштування
vi: %@ sẵn sàng · %@ cần thiết lập
zh_cn: %@ 已就绪 · %@ 需要设置
zh_tw: %@ 已就緒 · %@ 需要設定

source: %@ reclaimed
ar: تمت استعادة %@
de: %@ zurückgeholt
es: %@ recuperado
fa: %@ بازپس‌گرفته شد
fr: %@ récupérée
hi: %@ पुनः प्राप्त किया गया
id: %@ diambil kembali
it: %@ recuperata
ja_jp: %@が回収されました
ko: %@ 회수됨
nl: %@ teruggenomen
pl: Odzyskano: %@
pt_br: %@ recuperado
ru: %@ возвращено
sv: %@ återtogs
th: %@ เรียกคืนแล้ว
tr: %@ geri alındı
uk: %@ повернуто
vi: %@ đã được thu hồi
zh_cn: %@ 已收回
zh_tw: %@ 已收回

source: %@ removed
ar: تمت إزالة %@
de: %@ entfernt
es: %@ eliminado
fa: %@ حذف شد
fr: %@ supprimé
hi: %@ हटाया गया
id: %@ dihapus
it: %@ rimosso
ja_jp: %@を削除しました
ko: %@ 제거됨
nl: %@ verwijderd
pl: Usunięto %@
pt_br: %@ removido
ru: %@ удалён
sv: %@ borttagen
th: นำ %@ ออกแล้ว
tr: %@ kaldırıldı
uk: %@ видалено
vi: Đã xóa %@
zh_cn: %@ 已移除
zh_tw: 已移除 %@

source: %@ replaced
ar: تم استبدال %@
de: %@ ersetzt
es: %@ reemplazado
fa: %@ جایگزین شد
fr: %@ remplacé
hi: %@ बदला गया
id: %@ diganti
it: %@ sostituito
ja_jp: %@を置き換えました
ko: %@ 교체됨
nl: %@ vervangen
pl: Zastąpiono %@
pt_br: %@ substituído
ru: %@ заменён
sv: %@ ersatt
th: แทนที่ %@ แล้ว
tr: %@ değiştirildi
uk: %@ замінено
vi: Đã thay thế %@
zh_cn: %@ 已替换
zh_tw: 已取代 %@

source: %@ signals, %@ promoted today
ar: %@ إشارة، تمت ترقية %@ اليوم
de: %@ Signale, %@ heute hochgestuft
es: %@ señales, %@ promocionadas hoy
fa: %@ سیگنال، %@ مورد امروز ارتقا یافت
fr: %@ signaux, %@ promus aujourd’hui
hi: %@ संकेत, आज %@ को बढ़ावा दिया गया
id: %@ sinyal, %@ dipromosikan hari ini
it: %@ segnali, %@ promossi oggi
ja_jp: %@件のシグナル、本日%@件を昇格
ko: 신호 %@개, 오늘 승격됨 %@개
nl: %@ signalen, %@ vandaag gepromoveerd
pl: %@ sygnałów, %@ promowano dzisiaj
pt_br: %@ sinais, %@ promovidos hoje
ru: %@ сигналов, %@ повышено сегодня
sv: %@ signaler, %@ befordrade idag
th: %@ สัญญาณ, โปรโมตแล้ว %@ รายการวันนี้
tr: %@ sinyal, bugün %@ tanesi öne çıkarıldı
uk: %@ сигналів, %@ просунуто сьогодні
vi: %@ tín hiệu, %@ được đề xuất hôm nay
zh_cn: %@ 个信号，今日已提升 %@ 个
zh_tw: %@ 個訊號，今天已提升 %@ 個

source: %@ started
ar: تم بدء %@
de: %@ gestartet
es: %@ iniciado
fa: %@ شروع شد
fr: %@ démarrée
hi: %@ शुरू किया गया
id: %@ dimulai
it: %@ avviata
ja_jp: %@が開始されました
ko: %@ 시작됨
nl: %@ gestart
pl: Rozpoczęto: %@
pt_br: %@ iniciado
ru: %@ запущено
sv: %@ startades
th: %@ เริ่มแล้ว
tr: %@ başlatıldı
uk: %@ запущено
vi: %@ đã bắt đầu
zh_cn: %@ 已开始
zh_tw: %@ 已開始

source: %@ tokens
ar: %@ من الرموز
de: %@ Token
fa: %@ توکن
fr: %@ jetons
hi: %@ टोकन
id: %@ token
it: %@ token
ja_jp: %@ トークン
ko: %@개 토큰
pl: %@ tokenów
ru: %@ токенов
th: %@ โทเค็น
tr: %@ jeton
uk: %@ токенів
vi: %@ token
zh_cn: %@ 个令牌
zh_tw: %@ 個權杖

source: %@ tokens in %@d
ar: %@ من الرموز المميزة خلال %@d
es: %@ tokens en %@d
fa: %@ توکن در %@d
fr: %@ jetons en %@d
hi: %@d में %@ टोकन
id: %@ token dalam %@ hari
it: %@ token in %@d
ja_jp: %@dで%@トークン
ko: %@d 동안 %@개 토큰
pl: %@ tokenów w %@d
pt_br: %@ tokens em %@d
ru: %@ токенов за %@d
sv: %@ token under %@d
th: %@ โทเค็นใน %@d
tr: %@d içinde %@ token
uk: %@ токенів за %@d
vi: %@ token trong %@d
zh_cn: %@ 个 token，周期为 %@d
zh_tw: %@ 個 token（%@d 內）

source: %@ tokens used
ar: تم استخدام %@ من الرموز
de: %@ Token verwendet
es: %@ tokens utilizados
fa: %@ توکن استفاده شده است
fr: %@ jetons utilisés
hi: %@ टोकन उपयोग किए गए
id: %@ token telah digunakan
it: %@ token utilizzati
ja_jp: %@トークンを使用
ko: %@개 토큰 사용됨
nl: %@ tokens gebruikt
pl: Wykorzystano %@ tokenów
pt_br: %@ tokens usados
ru: Использовано токенов: %@
sv: %@ token används
th: ใช้โทเค็นไป %@ รายการ
tr: %@ token kullanıldı
uk: Використано токенів: %@
vi: Đã sử dụng %@ token
zh_cn: 已使用 %@ 个 token
zh_tw: 已使用 %@ 個權杖

source: %@ via %@
ar: %@ عبر %@
de: %@ über %@
es: %@ mediante %@
fa: %@ از طریق %@
hi: %@ के ज़रिए %@
id: %@ melalui %@
it: %@ tramite %@
ja_jp: %@（%@経由）
ko: %@, %@ 경유
pl: %@ przez %@
ru: %@ через %@
th: %@ ผ่าน %@
tr: %@, %@ aracılığıyla
uk: %@ через %@
vi: %@ qua %@
zh_cn: %@（通过 %@）
zh_tw: %@（透過 %@）

source: %@ waiting
ar: %@ قيد الانتظار
de: %@ wartet
es: %@ en espera
fa: %@ در انتظار
fr: %@ en attente
hi: %@ प्रतीक्षारत
id: %@ menunggu
it: %@ in attesa
ja_jp: %@ 待機中
ko: %@ 대기 중
nl: %@ wacht
pl: %@ oczekuje
pt_br: %@ aguardando
ru: %@ — ожидание
sv: %@ väntar
th: %@ กำลังรอ
tr: %@ bekleniyor
uk: %@ очікує
vi: %@ đang chờ
zh_cn: %@ 正在等待
zh_tw: %@ 等待中

source: %@ written
ar: تمت كتابة %@
de: %@ geschrieben
es: %@ escrito
fa: %@ نوشته شد
fr: %@ écrit
hi: %@ लिखा गया
id: %@ ditulis
it: %@ scritto
ja_jp: %@を書き込みました
ko: %@ 작성됨
nl: %@ geschreven
pl: Zapisano %@
pt_br: %@ gravado
ru: %@ записан
sv: %@ skriven
th: เขียน %@ แล้ว
tr: %@ yazıldı
uk: %@ записано
vi: Đã ghi %@
zh_cn: %@ 已写入
zh_tw: 已寫入 %@

source: %@ • active %@
ar: %@ • نشط %@
de: %@ • aktiv %@
es: %@ • activo %@
fa: %@ • فعال %@
fr: %@ • actif %@
hi: %@ • सक्रिय %@
id: %@ • aktif %@
it: %@ • attivo %@
ja_jp: %@ • %@にアクティブ
ko: %@ • 활성 %@
nl: %@ • actief %@
pl: %@ • aktywne %@
pt_br: %@ • ativo %@
ru: %@ • активен %@
sv: %@ • aktiv %@
th: %@ • ใช้งานอยู่ %@
tr: %@ • etkin %@
uk: %@ • активний %@
vi: %@ • hoạt động %@
zh_cn: %@ • 活跃于 %@
zh_tw: %@ • 活躍於 %@

source: %@, %@, error
ar: %@، %@، خطأ
de: %@, %@, Fehler
fa: %@، %@، خطا
fr: %@, %@, erreur
hi: %@, %@, त्रुटि
id: %@, %@, kesalahan
it: %@, %@, errore
ja_jp: %@、%@、エラー
ko: %@, %@, 오류
nl: %@, %@, fout
pl: %@, %@, błąd
pt_br: %@, %@, erro
ru: %@, %@, ошибка
sv: %@, %@, fel
th: %@, %@, ข้อผิดพลาด
tr: %@, %@, hata
uk: %@, %@, помилка
vi: %@, %@, lỗi
zh_cn: %@，%@，错误
zh_tw: %@，%@，錯誤

source: %@: queued
ar: %@: في قائمة الانتظار
de: %@: in Warteschlange
es: %@: en cola
fa: %@: در صف قرار گرفت
fr: %@: en attente
hi: %@: कतार में है
id: %@: dalam antrean
it: %@: in coda
ja_jp: %@: キューに追加済み
ko: %@: 대기열에 추가됨
nl: %@: in wachtrij
pl: %@: w kolejce
pt_br: %@: na fila
ru: %@: в очереди
sv: %@: köat
th: %@: อยู่ในคิว
tr: %@: sıraya alındı
uk: %@: у черзі
vi: %@: đã xếp hàng
zh_cn: %@: 已排队
zh_tw: %@: 已排入佇列

source: %@: sent
ar: %@: تم الإرسال
de: %@: gesendet
es: %@: enviado
fa: %@: ارسال شد
fr: %@: envoyé
hi: %@: भेजा गया
id: %@: terkirim
it: %@: inviato
ja_jp: %@: 送信済み
ko: %@: 보냄
nl: %@: verzonden
pl: %@: wysłano
pt_br: %@: enviado
ru: %@: отправлено
sv: %@: skickat
th: %@: ส่งแล้ว
tr: %@: gönderildi
uk: %@: надіслано
vi: %@: đã gửi
zh_cn: %@: 已发送
zh_tw: %@: 已傳送

source: %@d
ar: %@ي
de: %@ T.
fa: %@ روز
fr: %@ j
hi: %@दि
id: %@h
it: %@g
ja_jp: %@日
ko: %@일
ru: %@ дн
th: %@ วัน
tr: %@ gün
uk: %@дн
vi: %@ ngày
zh_cn: %@天
zh_tw: %@ 天

source: %@d ago
ar: منذ %@ ي
de: vor %@ Tagen
es: hace %@ d
fa: %@ روز پیش
fr: il y a %@ j
hi: %@दि पहले
id: %@ hari lalu
it: %@ g fa
ja_jp: %@日前
ko: %@일 전
nl: %@ d geleden
pl: %@ dni temu
pt_br: há %@ d
ru: %@ дн. назад
sv: för %@ d sedan
th: %@ วันที่แล้ว
tr: %@ gün önce
uk: %@ дн. тому
vi: %@ ngày trước
zh_cn: %@ 天前
zh_tw: %@ 天前

source: %@h
ar: %@س
de: %@ Std.
fa: %@ ساعت
hi: %@घं
id: %@j
ja_jp: %@時間
ko: %@시간
nl: %@u
pl: %@ godz.
ru: %@ ч
sv: %@ tim
th: %@ ชม.
tr: %@ sa.
uk: %@год
vi: %@ giờ
zh_cn: %@小时
zh_tw: %@ 小時
